<?php
return [
    'Educational'   => 'مدرسة الجيل الجديد التعليمية ، المصمم خصيصًا لمراكز التعليم المخصصة لتدريس المتعلمين وإشراكهم.',
    'learn'=>'أفضل شئ هو التعلم ، فالمال يمكن أن يضيع أو أن يسرق ، و القوة قد تزول ، إلا ان ما تودعه في عقلك يبقى ملكك الى الابد',
    'goal'=> 'هدفنا:',
    'aboutschool'=>'الرؤية',
    'contentaboutschool'=>'تطمح مدرسة غزة أن تكون رائدة ومتميزة في العلم والمعرفة والبحث العلمي على المستوي الوطني والعربي والدولي لتساهم في التنمية وتقدم الاجيال باستمرارية.',
    'Mess'=>'الرسالة',
    'Message'=>'مدرسة غزة الدولية مؤسسة اكاديمية خاصة تسعى باخراج اجيال متقدمة علميا مواكبة لاساليب التعلم الحديث من خلال تقديم تقنيات تساعد على سد الفجوة بين الطالب والعالم المتفدم من خلال معليمن كفاء بخبرات متميزة  بما يساهِمُ في إعداد خريجين مؤهلين قادرين على مواكبات التطور العلمي في شتى انواعه ومواكبة المرحلة الاكاديمية لبناء مستقبل واعد.',
    'title'=>'ينمو التعلم في المراحل الاولى في التعليم ليتطور النمو في المراحل الاخرى',
    'content'=>'عملية تيسير التعلم أي اكتساب المعرفة والمهارات والمبادئ والمعتقدات والعادات و هي عملية قد تأخذ عدة سنوات أو تستمر مدى الحياة من وسائل التعليم هناك رواية القصص والنقاش والتدريس والتدريب والبحث العلمي الموجَّه إلى عملية التعلم. التعليم كثيرا ما يجري تحت إرشاد معلمين، إلا أن المتعلمين من الممكن أن يعلموا أنفسهم كذلك. يمكن حدوث التعليم في وضع نظامي أو وضع غير نظامي وأية تجربة لها تأثير تكويني على طريقة التفكير أو الشعور أو التصرف يمكن اعتبارها عملية تعليمية. منهجية التعليم يشار إليها بمصطلح علم التربية أو علم التعليم.',
    'goalcontent'=>'الاهداف:',
    'Ascension'=>'الصعود جيل متعلم يفيد المجتمع وترتقي حضارته.',
    'Developing'=>'تطوير منظومة التدريس ومواكبة تطور اساليب التعلم الحديث.',
    'Improving'=>'تحسين العلاقات الدولية لمدرسة غزة وتعزيز قدراتها على الوصول إلى مصادر التمويل الفلسطينية والعربية والإسلامية والدولية.',
    'Strengthening'=>'تعزيز منظومة القيم الأخلاقية والوطنية في المجتمع الفلسطيني.',

];
