<?php
return [
'Name'=> 'الاسم',
'Amount'=> 'المبلغ',
'Grade_Stage'=> 'المرحلة الدراسية',
'Classroom'=> 'الصف الدراسي',
'Study_Year'=>'السنة الدراسية',
'Notes'=>'الملاحظات',
'Process'=>'العمليات',
'Submite'=>'تاكيد',

'Nmae_ar'=>'الاسم باللغة العربية',
'Nmae_en'=>'الاسم باللغة الانجليزية',
'Add_new_fees'=>'اضافة رسوم جديدة',
'Edit_new_fees'=>'تعديل الرسوم الدراسية',
'Delete_Fees'=>'هل انت متاكد مع عملية الحذف ؟',
'Type_Fees'=>'نوع الرسوم',

'Study_Fees'=>'الرسوم الدراسية',
'Bus_Fees'=>'رسوم الباص',


];