<?php
return [
    'wellcome' => 'مرحبا بك في مدرسة الجيل الجديد',
    'wellcome2' => 'ما الجديد اليوم!',
    'title_login' => 'من الجميل أن أراك! الرجاء تسجيل الدخول بحسابك.',
    'Admin' => 'تسجيل دخول ادمن',
    'Student' => 'تسجيل دخول طالب',
    'Teacher' => 'تسجيل دخول معلم',
    'Parent' => 'تسجيل دخول ولي امر',
    'Login' => 'تسجيل الدخول',
    'Rememberme' => 'تذكرني',
    'Forgot' => 'هل نسيت كلمة السر؟',
    'resettitle' => 'لتلقي كلمة مرور جديدة ، أدخل عنوان بريدك الإلكتروني أدناه.',
    'Restpassword2' => 'إعادة تعيين كلمة المرور',
    'Restpassword' => 'أرسل رابط إعادة التعيين',


];
