<?php
return [
    'Discover '=> 'اكتشف التعلم مدى الحياة',
    'aboutDiscover' => ' أن من مسؤوليات المدرسين الجديدة الغرز في ذهن طلابهم قيم التعلم مدى الحياة منذ الصغر كما أن عليهم، أي المدرسين، ممارسة التعلم مدى الحياة لتطوير أنفسهم. التعلم مدى الحياة هو استمرار بناء المهارات والمعارف طوال حياة الفرد. يحدث ذلك من خلال التجارب التي تمت مواجهتها في مجرى حياته.',
   
    'electronic ' => 'تعلم تقني',
    'Skills ' =>'بمهارات الكترونية ووجاهية',
    'Learnwithexperts'=>'تعلم مع خبراء',
    'Accreditedcertificates'=>'شهادات معتمدة',
    'Moretechnical'=>'اكثر تقنياً',
    'Ourdailynewstudents'=> 'طلابنا الجدد سنويا',
    'Congratulations'=>'تهانينا',
    'rightplace'=>'انت في المكان المناسب',
];
